[{"id":1,"titulo":"Fuego y Sangre  ","autor":"George R. R. Martin  ","cantidad":"2","precio":"879","descripcion":"George R. R. Martin narra la fascinante historia de los Targaryen, la dinastía que reinó en Poniente trescientos años antes del inicio de 'Canción de hielo y fuego', la saga que inspiró la serie de HBO: Juego de tronos. Siglos antes de que tuvieran lugar los acontecimientos que se relatan en 'Canción de hielo y fuego', la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Qué pasó realmente durante la Danzade dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la fascinante historia de Poniente. Esta obra, magníficamente ilustrada con 85 láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.","imagen":"fuegoSangre.png","edad":"adult","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2020,"pag":860},{"id":3,"titulo":"La Espada del Destino","autor":"Andrzej Sapkowski","cantidad":1,"precio":895,"descripcion":"La vida de un brujo cazador de monstruos no es facil. Tan pronto puede uno tener que meterse hasta el cuello en un estercolero para eliminar a la bestia carronera que amenaza la ciudad; intentando no atrapar una infeccion incurable; como se puede encontrar unido a la caceria de uno de los ultimos dragones; en la que la cuestion no es si los cazadores conseguiran matar a la pobre bestia; sino que pasara cuando tengan que repartirse el botin. Magos; principes; estarostas; voievodas; druidas; vexlings; driadas; juglares y criaturas de todo pelaje pueblan esta tierra; enzarzados en conflictos de supervivencia; codicia y amor; y entre ellos avanza; solitario; el brujo Geralt de Rivia. Andrzej Sapkowski es el gran renovador de la literatura fantastica de nuestros tiempos; un genio del lenguaje y la caracterizacion cuya prosa ya ha hechizado a millones de lectores en todo el mundo.","imagen":"laEspadaDelDestino.jpg","edad":"all","seleccionadoMes":0,"editorial":"Alamut","idioma":"Castellano","edicion":2015,"pag":254},{"id":4,"titulo":"El Talismán","autor":"Stephen King Y Peter Straub","cantidad":1,"precio":950,"descripcion":"Una historia de mundos paralelos, peligros adultos y enfrentamientos mágicos que marcarán el destino futuro del joven. Vamos, como la vida misma. El talismán presenta en parte las mejores virtudes de ambos autores, Stephen King Y Peter Straub, Por un lado el uso, que aparece en ambos autores, de elementos banales acrecentados mágicamente para inquietar, las referencias a la cultura popular americana o la descripción de personajes y paisajes que ambos usan de manera parecida. Por otro lado, ya específicamente, King aporta al libro el ambiente fantástico que aparece en su propia serie de La Torre Oscura mientras Straub parece (aunque es difícil saber quién hace qué en este libro) aportar una sutil ironía, un poco más refinada que la habitual en King, sobre cómo contar una historia de este tipo cuando los personajes son conscientes de que forman parte de un tipo de historia determinado.","imagen":"El_talismán.jpg","edad":"adult","seleccionadoMes":0,"editorial":"Booket","idioma":"Castellano","edicion":2017,"pag":672},{"id":5,"titulo":"Los Crimenes de Grindelwald","autor":"J. K. Rowling","cantidad":1,"precio":930,"descripcion":"Al final del primer episodio, el poderoso mago oscuro Gellert Grindelwald es capturado con la ayuda de Newt Scamander. Sin embargo, Grindelwald logra escapar y cumple con su amenaza de alistar nuevos seguidores, ocultándoles sus verdaderas intenciones: conseguir que los magos de sangre pura dominen a los muggles. En un esfuerzo por frustrar los planes de Grindelwald, Albus Dumbledore le pide ayuda a Newt, su ex alumno de Hogwarts, y éste acepta sin imaginar los peligros que le esperan. Así pues, cuando el amor y la lealtad son puestos a prueba, incluso entre amigos y familiares, el mundo mágico se muestra cada vez más dividido.","imagen":"losCrimenesDeGrindelwald.jpg","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2018,"pag":272},{"id":6,"titulo":"La Rueda del Tiempo","autor":"Robert Jordan","cantidad":1,"precio":1150,"descripcion":"Elayne, Nynaeve y Aviendha prosiguen con sus investigaciones en Ebou Dar para encontrar el ter’angreal con el que podrían frenar la espantosa ola de calor que azota el mundo. Para ello se reúnen con los Marinos, quienes dan el nombre de Cuenco de los Vientos al objeto. Egwene continúa con su lucha para ser la Sede Amyrlin escogida por las Aes Sedai rebeldes, y acabar con el control que sobre ella ejercen las Asentadas y otros grupos de hermanas. Entre tanto, en los distintos reinos, nobles y dirigentes continúan buscando su propio beneficio, sin tener presente que la mano del Oscuro está tocando el mundo y que la Última Batalla se acerca.        ","imagen":"corona de espadas.jpg","edad":"adult","seleccionadoMes":1,"editorial":"Minotauro","idioma":"Castellano","edicion":2005,"pag":768},{"id":7,"titulo":"El Temor de un Hombre Sabio","autor":"Patrick Rothfuss","cantidad":1,"precio":1310,"descripcion":"Todo hombre sabio teme tres cosas: la tormenta en el mar, la noche sin luna y la ira de un hombre amable. El hombre había desaparecido. El mito no. Músico, mendigo, ladrón, estudiante, mago, trotamundos, héroe y asesino, Kvothe había borrado su rastro. Y ni siquiera ahora que le han encontrado, ni siquiera ni siquiera ahora que le han encontrado, ni siquiera ahora que las tinieblas invaden los rincones del mundo, está dispuesto a regresar. Pero su historia prosigue, la aventura continúa, y Kvothe seguirá contándola para revelar la verdad tras la leyenda.  «La nueva promesa de la literatura fantástica.","imagen":"el temor de un hombre sabio.jpg","edad":"adult","seleccionadoMes":1,"editorial":"DeBolsillo","idioma":"Castellano","edicion":2012,"pag":1008},{"id":8,"titulo":"El Hobbit","autor":"J. R. R. Tolkien","cantidad":1,"precio":1310,"descripcion":"Smaug parecia profundamente dormido cuando Bilbo espio una vez mas desde la entrada. Pero fingia estar dormido! ¡Estaba vigilando la entrada del tunel!... Sacado de su comodo agujero-hobbit por Gandalf y una banda de enanos, Bilbo se encuentra de pronto en medio de una conspiracion que pretende apoderarse del tesoro de Smaug el Magnifico, un enorme y muy peligroso dragon...Todos los que aman esos libros para ninos que pueden ser leidos y releidos por adultos han de tomar buena cuenta de que una nueva estrella ha aparecido en esa constelacion","imagen":"el-hobbit.jpg","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2018,"pag":310},{"id":9,"titulo":"El Señor de los Anillos - La comunidad del anillo","autor":"J. R. R. Tolkien","cantidad":1,"precio":1200,"descripcion":"En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo Único y emprender el viaje para su destrucción en la Grieta del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras de Mordor, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.","imagen":"ElSeñorDeLosAnillos_LaComunidadDelAnillo.jpg","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2018,"pag":423},{"id":10,"titulo":"Harry Potter y el caliz de fuego","autor":"J. K. Rowling","cantidad":1,"precio":820,"descripcion":"Tras otro abominable verano con los Dursley, Harry se dispone a iniciar el cuarto curso en Hogwarts, la famosa escuela de magia y hechicería. A sus catorce años, a Harry le gust aría ser un joven mago como los demás y dedicarse a aprend er nuevos sortilegios, encontrarse con sus amigos Ron y Herm ione y asistir con ellos a los Mundiales de quidditch. Sin e mbargo, al llegar al colegio le espera una gran sorpresa que lo obligará a enfrentarse a los desafíos más temibles de toda su vida. Si logra superarlos, habrá demostrado que ya no es un niño y que está preparado para vivir las nuevas y emocionantes experiencias que el futuro le depara.","imagen":"harry-potter-y-el-caliz-de-fuego.jpg","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2019,"pag":734},{"id":11,"titulo":"Harry Potter y la camara secreta","autor":"J. K. Rowling","cantidad":1,"precio":1200,"descripcion":"Mientras Harry espera impaciente en casa de sus insoportabl es tíos el inicio del segundo curso del Colegio Hogwarts de Magia y Hechicería, un elfo aparece en su habitación y le advierte de que una amenaza mortal se cierne sobre la escue la. Harry no se lo piensa dos veces y, acompañado de Ron, s e dirige a Hogwarts en un coche volador. Pero, ¿puede un ap rendiz de mago defender la escuela de los malvados que prete nden destruirla? Sin saber que alguien ha abierto la Cámara de los Secretos, dejando escapar una serie de monstruos pel igrosos, Harry y sus amigos Ron y Hermione tendrán que enfr entarse con arañas gigantes, serpientes encantadas, fantasm as enfurecidos y, sobre todo, con la mismísima reencarnaci n de su más temible adversario.","imagen":"harry-potter-y-la-camara-secreta.png","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2019,"pag":341},{"id":12,"titulo":"La Morada - El Exilio -El Refugio","autor":"R. A. SALVATORE","cantidad":1,"precio":1530,"descripcion":"Por primera vez, en un solo volumen, la trilogía El elfo Oscuro de R.A. Salvatore, que en su día se publicó en tes libros: La morada, EL Exilio y El refugio. Prizzt Do´Urden, el Elfo Oscuro, es uno de los personajes más emblemáticos del universo de los Reinos Olvidados. R. A. Salvatore nos cuenta sus orígenes en la exótica ciudad subterránea de Menzoberranzan, donde moran los elfos oscuros desde hace milenios, su posterior exilio y aventuras en los túneles de la Antípoda Oscura, siempre huyendo de la venganza de su familia y de la maligna Reina Araña, y, por último, su salida al mundo de la superficie, donde buscará ser aceptado como un igual entre las razas del exterior.","imagen":"la morada - el exilio - el refugio.jpg","edad":"all","seleccionadoMes":1,"editorial":"timunmas","idioma":"Castellano","edicion":2017,"pag":1010},{"id":13,"titulo":"Animales Fantasticos y donde Encontrarlos","autor":"J. K. Rowling","cantidad":1,"precio":1230,"descripcion":"El explorador y magizoólogo Newt Scamander llega a Nueva York con la intención de permanecer unos pocos días. Pero cuando pierde su maleta y algunos de sus animales fantásticos se escapan de ella, una serie de acontecimientos extraordinarios se desatan, poniendo en vilo a la gran ciudad...","imagen":"AnimalesFantasticosYDondeEncontrarlos.jpg","edad":"all","seleccionadoMes":0,"editorial":"Salamandra","idioma":"Castellano","edicion":2020,"pag":256},{"id":14,"titulo":"","autor":"1","cantidad":"","precio":"","imagen":"default-image.jpg"}]